let words = ['парус', 'мачта', 'мечта', 'ведро', 'пакет', 'живот', 'пятак', 'майор', 'время', 'ветер', 'малыш', 'почта', 'пожар', 
  'огонь', 'метро', 'плечо', 'разум', 'волос', 'голос', 'гольф', 'волан', 'балон', 'батон', 'питон', 'бровь', 'синяк', 'соска', 
  'смесь', 'водка', 'лодка', 'будка', 'порог', 'короб', 'штора', 'вилка', 'ложка', 'кошка', 'миска', 'плита', 'набор', 'выбор',
  'дозор', 'лазер', 'козел', 'баран', 'варан', 'драма', 'катер', 'рупор', 'стезя', 'поход', 'доход', 'завод', 'проба', 'сдоба',
  'булка', 'пирог', 'пицца', 'сахар', 'какао', 'тупик', 'порка', 'карта', 'догма', 'барак', 'метан', 'банка', 'рюмка', 'книга', 
  'зебра', 'носок', 'рубин', 'пачка', 'рубль', 'вклад', 'паром', 'лилия', 'сосна', 'круиз', 'тромб', 'брошь', 'блеск', 'город',
  'народ', 'парик', 'скоба', 'мираж', 'сумка', 'cетка', 'кость', 'гарем', 'полет', 'кубок', 'белок', 'леска', 'порез', 'поезд',
  'багет', 'песок', 'голод', 'холод', 'моток', 'каток', 'чулок', 'весна', 'солод', 'купаж', 'трико', 'грязь', 'балет', 'букет',
  'салат', 'метла', 'табло', 'пчела', 'зефир', 'кефир', 'лимон', 'уксус', 'рукав', 'халат', 'мотор', 'забор', 'базар', 'гелий',
  'гений', 'актер', 'потоп', 'ванна', 'комод', 'крыша', 'лапша', 'перец', 'кабан', 'фазан', 'тубус', 'зомби', 'акула', 'тепло',
  'бетон', 'сушка', 'насос', 'парад', 'магия', 'почка', 'репка', 'редис', 'тыква', 'гость', 'косяк', 'банан', 'позор', 'ликер',
  'виски', 'угорь', 'окунь', 'омуль', 'лампа', 'комар', 'чехол', 'топор', 'буква', 'слюна', 'синий', 'белый', 'карма', 'жираф',
  'масло', 'кофта', 'кепка', 'шапка', 'муфта', 'олень', 'доска', 'парта', 'туфля', 'танец', 'жених', 'маска', 'посол', 'тапок',
  'трава', 'мешок', 'кешью', 'ствол', 'охота', 'шприц', 'сосуд', 'принц', 'князь', 'дубль', 'дупло', 'алмаз', 'топаз', 'донос',
  'посох', 'сироп', 'ягода', 'пушка', 'казнь', 'рынок', 'мумия', 'лента', 'скотч', 'клише', 'успех', 'линия', 'ссора', 'пихта',
  'школа', 'пенал', 'бекон', 'канал', 'слеза', 'купец', 'конец'];

export let randomWord = words[Math.floor(Math.random() * words.length)].toString().toUpperCase();

export const data = ['А', 'Б', 'В', 'Г', 'Д', 'Е', 'Ё', 'Ж', 'З', 'И', 'Й', 'К', 'Л', 'М', 'Н',
  'О', 'П', 'Р', 'С', 'Т', 'У', 'Ф', 'Х', 'Ц', 'Ч', 'Ш', 'Щ', 'Ъ', 'Ы', 'Ь', 'Э', 'Ю', 'Я'];